Merge pull request #12 from chadmf/edb-final
EDB PostgreSQL Active-Passive DR solution guide
